stop_list_temp = ["уникальное предложение", "доход", "деньги", "быстрый доход", "халтура",
                  "легкие деньги", "нужны деньги?", "нужны деньги", "Заработок без вложений", "Легкий заработок", "Пассивный доход",
                  "Инвестиции без риска", "Финансовая пирамида", "Вложи и заработай"
                                                                 "Криптовалюта", "Бинарные опционы", "Удвоение денег",
                  "Акция только сегодня", "Супер скидка", "Только для вас", "Успей купить",
                  "Ограниченное предложение",
                  "Реклама", "Раскрутка аккаунта", "Взаимный пиар", "инвестиции", "финансы", "заработай",
                  "Заполните анкету", "Подарок за регистрацию", "достойный доход", "достойный заработок",
                  "Секретное видео", "Горячие фото", "Шокирующий контент", "Переходи по ссылке",
                  "Специальное предложение", "Специальное предложение", "Открой, чтобы узнать больше",
                  "Волшебные таблетки", "Чудо-продукт", "Похудение за неделю", "Секретное средство",
                  "Гарантированный результат", "Без побочных эффектов", "Эксклюзивный товар", "Ограниченный тираж",
                  "ограниченный товар"
                  ]
